{
	"акIэ": "<div style=\"margin-left:1em\"></div><div style=\"margin-left:1em\">адыгэ зауэлIхэм я щхьэщыгум къранэу щыта щхьэц Iэрамэт, зауэлIым и щхьэр зауэм щыпаупщIыжыкъуэмэ, я Iэр хамэлъкIэ ямуцIэпIу щхьэр къащтэжын папщIэ, (адыгэхэм цIыхум и пкъыр щIалъхьэу щытакъым щхьэр щIымыгъуу</div><div style=\"margin-left:1em\">чуприна, оселедец, хохол. Предназначался для поднятия отрубленной головы бойца в бою, не запятнав руку чужой кровью. Адыги тело воина не хоронили без головы.</div>",
	"аргъеил": "<div style=\"margin-left:1em\">лососина.</div>",
	"аркъэнкIэш": "<div style=\"margin-left:1em\">шыхъуэм езым игъэсэжа шы лъэрыхь, аркъэнкIэ, къурыкъукIэ гуартэм хэт дэтхэнэшми лъэщIыхьэу къригъэубыдыфу, аркъэныр ирадза нэужь и лъакъуиплIыр хэтIауэ къэувыIэмэ, зырадза шыр имыгъэпIэтIауэу, тхыцIэкIэ къыщхьэпридзыфу</div><div style=\"margin-left:1em\">самим табунщиком специально обученный сильный и резвый конь, который после набрасывания аркана на шею ловимой лошади, всеми четырьмя копытами тормозил, как вкопанный, и не давал заарканенной лошади никакого шанса убежать, мог и опрокинуть на спину.</div>",
	"шурылъэс": "<div style=\"margin-left:1em\">нысашэм хэт щIалэгъуалэм гупитI защ: зы гупыр шууэ, зы гупыр лъэсу. Лъэсхэм чы яIыгъыу нысэр зыщIаша унэм и Iутым къытоувэхэри, унэм зиш щIэзыхуэну пылъ щIалэхэм къозауэ. ЧымкIэ шым еуэн хуиткъым, зэуэ хъунур шым тесращ. Шым чыкIэ еуа щIалэм абы тес шур щIопщкIэ къеуэн хуитщ. Зиш унэм щIэзыхуэфым афэрымыбжьэ кърат, и шым и сокум пщащэхэм Iэджи къыхухащIэ. Унэм зыри щIамыгъэхьэн ялъэкIамэ, афэрымыбжьэр лъэс щIалэ нэхъ къыхэжаныкIахэм ират. Мы зэпеуэныгъэм гужьгъэжь, зэхуилъ-сыт къыхэкIыу ядэтэкъым, мыр шыIэныгъэмрэ ерыщагъымрэ хуэзыгъасэ джэгукIэт, зи накIэ-лъакIэ щIэуда Iэджи къыхэкIыж пэтми</div><div style=\"margin-left:1em\">на свадьбе ребята делились на два лагеря: конные и пешие. Пешие вооружались хворостинами и старались не пускать в дом всадников. Хворостиной бить имели право только всадника. Кто ударит коня, тот сразу в ответ получал больнейший удар камчой. Если наездник сумел загнать своего коня в дом, то он получал рог храбрости, а девушки украшали его коня лентами и платками. Если пешие ребята сумели не пустить всадников в дом, то отличившиеся из них, тоже получали рог храбрости каждый. На этом игрище не допускались обида, вражда, неприличные выражения, хотя многие выходили оттуда со следами травм и тумаков. Это противостояние являлось хорошим уроком терпеливости, выносливости для будущих воинов. Этот ритуал зовётся – <b>«всадники – пешие»</b>.</div>",
	"шхуэлныбэ": "<div style=\"margin-left:1em\">жэм гъэшыфIэ, шхуэлышхуэ</div><div style=\"margin-left:1em\">высокоудойная корова, «пузатая вымя».</div>",
	"шхуэмылакIэ убыдыпщIэ": "<div style=\"margin-left:1em\">щIалэ цIыкIур пщыIэм дашрэ зыгуэркIэ сэбэп хъууэ щIидзауэ абы къытехьа шум япэ дыдэу зи IумпIэ иубыду къригъэпсыхам и шы фIэдзапIэм деж гушыIэ-сэмэркъо хэлъу щIалэ цIыкIур «ирапхт». Абы шым къригъэпсыхам и пщэ къыдэхуэт а «ирапхам» зы щынэ къыхуихьу губгъуэм щылажьэхэм яригъэшхын хуейуэ. Ар зэфIигъэкIмэ, щIалэ цIыкIури «къаутIыпщыжт». Апхуэдэм <b>шхуэмылакIэ убыдыпщIэкIэ</b> еджэт</div><div style=\"margin-left:1em\">если мальчик подрос и его стали брать на полевой стан на подхват, то первый всадник, который заехал туда и по обычаю, взяв уздцы и стремя и спешил его парнишка, в шутку парнишку «привязывали» к коновязи, пока всадник не принесёт хотя бы ягнёнка полеводам на угощение. После выполнения всадником этого ритуала, «привязанного» отпускали. Такой ритуал назывался <b>«цена удержания уздцов»</b>.</div>",
	"шхудэку": "<div style=\"margin-left:1em\">шху гъэпцIагъащIэ, мыуда</div><div style=\"margin-left:1em\">свежесквашенное кислое молоко, не взбитое.</div>"
}